{
    "id": "Cay74_Q",
    "ranobedomainid": "Vao3ZUJ",
    "nomer": 1,
    "source": "https://ranobes.com/chapters/solo-leveling-org/23557-tom-1-glava-1-ohotnik-ranga-e.html",
    "title": "Том 1. Глава 1. Охотник ранга Е",
    "body": "\nСон Джин Ву, Охотник, Е-ранга.<br><br>Что бы я&nbsp;ни&nbsp;делал, всё никак не&nbsp;мог избавиться от&nbsp;этих дурацких характеристик. Они крепко держались за&nbsp;меня. Мои умения едва&nbsp;ли превышали уровень обычного человека. Да, мои скорость и&nbsp;сила слегка превосходили человеческие. Но&nbsp;я&nbsp;всё ещё оставался совершенной посредственностью. А&nbsp;потому ранения и&nbsp;травмы стали неотъемлемой частью моей жизни.<br><br>Всё тело было покрыто многочисленными ранами. Некоторые успели зажить, другие были довольно свежими. Смерть гналась за&nbsp;мной по пятам несколько&nbsp;раз. Но&nbsp;я&nbsp;везунчик. Всё это время мне удавалось сохранять свою шкуру в&nbsp;целости.<br><br>Надеюсь, всем понятно, что Охотником я&nbsp;стал не&nbsp;потому, что это мечта детства. Профессия эта крайне опасна. А, да. Ни&nbsp;славы, ни&nbsp;денег она мне не&nbsp;принесла.<br><br>Единственная причина, по&nbsp;которой я&nbsp;всё ещё не&nbsp;бросил это занятие к&nbsp;чертям&nbsp;— медицинские субсидии членам Ассоциации Охотников. А&nbsp;так, конечно, я&nbsp;бы зажил совершенно другой жизнью.<br><br>Сейчас поясню, в&nbsp;чём дело. Мне двадцать с&nbsp;небольшим лет, я&nbsp;не&nbsp;выделяюсь ничем примечательным. Обычный парень, в&nbsp;общем. И&nbsp;для меня стать Охотником было единственным разумным способом оплатить огромные ежемесячные медицинские расходы матери.<br><br>Думаете, у&nbsp;меня был выбор?<br><br>В&nbsp;тот день я&nbsp;горько плакал, и&nbsp;совсем не&nbsp;из-за горчицы.<br><br>* * *<br><br>Как правило, Охотники, работающие в&nbsp;одном регионе, отлично знали друг друга. Дело в&nbsp;том, что, отправляясь на&nbsp;различные задания, они собирались перед Вратами заранее. Они мирно общались, попивая тёплый кофе. Его разносил обслуживающий персонал Ассоциации.<br><br>—&nbsp;Эй, господин Ким, подойдите сюда.<br><br>—&nbsp;Что стряслось, господин&nbsp;Пак? Ты&nbsp;же вроде завязал уже с&nbsp;этим делом?<br><br>—&nbsp;Ну-у… Жёнушка моя любимая второго понесла.<br><br>—&nbsp;Ха-ха-ха. Понимаю. Как ещё, если не&nbsp;Рейдами, может разбогатеть охотник?<br><br>Господин Ким отчего-то засмущался и&nbsp;залился краской, скромно улыбаясь. Господин Пак, снова расхохотавшись, весело продолжил:<br><br>—&nbsp;Кстати, мне одному кажется, что в&nbsp;последнее время всё меньше и&nbsp;меньше запросов от&nbsp;Ассоциации? Похоже, число Врат и&nbsp;вправду уменьшается?<br><br>—&nbsp;Да&nbsp;ладно тебе, глупости какие! Просто маленькие гильдии стали активнее в&nbsp;последнее время, оставляя позади Ассоциацию. В&nbsp;этом деле крутятся немалые деньги, вот они и&nbsp;положили на него свой глаз.<br><br>—&nbsp;Этот Рейд ведь проводится Ассоциацией? Насколько он&nbsp;безопасен?<br><br>Господин Пак, не&nbsp;в&nbsp;силах сдержать волнение, огляделся по&nbsp;сторонам.<br><br>Гильдии не&nbsp;заинтересовались этими Вратами. Скорее всего, причина заключалась в&nbsp;отсутствии большой выгоды. А&nbsp;там, где не&nbsp;пахнет деньгами, обычно и&nbsp;сложность невысокая. Но&nbsp;ни&nbsp;в&nbsp;чём нельзя быть уверенным на&nbsp;все сто.<br><br>Другие Охотники, словно почувствовав его волнение, стали поворачивать головы.<br><br>—&nbsp;Кто знает… —&nbsp;проговорил господин Ким.<br><br>Он&nbsp;отхлебнул очередной глоток кофе и&nbsp;замолчал. Ему нечего было сказать. Но&nbsp;затем он&nbsp;увидел вдалеке знакомый силуэт. Господин Ким привстал со&nbsp;своего места и&nbsp;радостно замахал тому рукой.<br><br>—&nbsp;А&nbsp;вот и&nbsp;он! Господин&nbsp;Сон! Господин Сон!<br><br>Лица остальных Охотников также расплылись в&nbsp;улыбках. Все были рады видеть этого человека.<br><br>—&nbsp;Доброе утро,&nbsp;— поздоровался со&nbsp;всеми молодой парень.<br><br>Это был Сон Джин&nbsp;Ву. Он&nbsp;прошел мимо, поприветствовав господина Кима легким кивком.<br><br>Только тот ушёл, как Ким рассмеялся:<br><br>—&nbsp;Ну, раз он&nbsp;здесь, то&nbsp;мы&nbsp;в&nbsp;безопасности!<br><br>—&nbsp;Да&nbsp;ладно? Неужели он&nbsp;настолько силён?<br><br>—&nbsp;Ох, господин&nbsp;Пак. Как вы можете не знать? Он появился как раз после вашего ухода. И&nbsp;теперь нет ни&nbsp;одного действующего Охотника, который&nbsp;бы не&nbsp;знал этого парня.<br><br>—&nbsp;Так, а&nbsp;что в&nbsp;нём такого? Почему он&nbsp;решил работать на&nbsp;Ассоциацию, а&nbsp;не&nbsp;вступил в&nbsp;гильдию или подался во фриланс? —&nbsp;поинтересовался Пак.<br><br>Ким продолжительно посмотрел тому в&nbsp;глаза, ухмыляясь:<br><br>—&nbsp;Знаешь, какое у&nbsp;него прозвище?<br><br>—&nbsp;Не&nbsp;тяни, говори уже!<br><br>—&nbsp;Слабейшее орудие человечества.<br><br>—&nbsp;Слабейшее? Может быть, Сильнейшее орудие?<br><br>—&nbsp;Парень, это прозвище охотника S-ранга, а&nbsp;он&nbsp;именно Слабейшее. Ручаюсь, он&nbsp;самый слабый из&nbsp;всех национальных Охотников.<br><br>—&nbsp;Чего? —&nbsp;нахмурился господин Пак.<br><br>Если этот Охотник настолько слаб, почему все так рады были его видеть? Нестыковочка. Ведь, в&nbsp;случае чего, именно ему придется прикрывать им&nbsp;спины. Пак совершенно запутался в&nbsp;происходящем.<br><br>Ким улыбнулся и&nbsp;слегка толкнул собеседника локтем. Его забавляло это замешательство.<br><br>—&nbsp;Пойми&nbsp;ты. Раз Сон Джин Ву&nbsp;присоединился к&nbsp;Рейду, значит, тот&nbsp;действительно не&nbsp;представляет никакой угрозы. Этому парню Ассоциация точно не&nbsp;даст никакой опасной работы. А&nbsp;его смерти вряд&nbsp;ли кто-то захочет.<br><br>Лицо Пака посветлело.<br><br>—&nbsp;Правда, что ли?<br><br>Раньше он&nbsp;выходил на&nbsp;Рейды вместе со&nbsp;своей женой, за&nbsp;которую всегда безумно переживал. В&nbsp;этот раз он&nbsp;был один, отчего нервничал ещё сильнее. Но, услышав историю Кима, он&nbsp;вздохнул с&nbsp;облегчением.<br><br>Ким воодушевлённо продолжил свой рассказ:<br><br>—&nbsp;Ходят слухи, что его госпитализировали на&nbsp;целую неделю во&nbsp;время Рейда к&nbsp;Вратам Е-ранга.<br><br>—&nbsp;Охотник получил травму во&nbsp;Вратах Е-ранга?! —&nbsp;поразился тот.<br><br>—&nbsp;Ага. А&nbsp;ведь никто не&nbsp;ожидал такого, так что и&nbsp;лекаря не&nbsp;было.<br><br>—&nbsp;И&nbsp;в&nbsp;итоге он&nbsp;залетел в&nbsp;госпиталь аж&nbsp;на&nbsp;неделю? Ха-ха!<br><br>Господин Ким не&nbsp;удержался и&nbsp;прыснул со&nbsp;смеху. Пак сделал ему замечание:<br><br>—&nbsp;Эй, этот человек, господин Сон, или как его там, может услышать…<br><br>—&nbsp;Ох, да&nbsp;плевать!<br><br>Пак слегка хихикнул, наблюдая за&nbsp;взглядом Сон Джин&nbsp;Ву. К&nbsp;его облегчению, они находились далеко, так что тот точно не&nbsp;мог слышать их&nbsp;беседу.<br><br>Он&nbsp;сильно заблуждался.<br><br>«Я&nbsp;слышу вас, дядечки»,&nbsp;— с&nbsp;улыбкой подумал Джин Ву.<br><br>Он&nbsp;решил делать вид, что не&nbsp;замечает на&nbsp;себе косых взглядов. Что ему дадут разборки? Однако, его покрасневшие уши выдавали всю глубину его неприязни. И&nbsp;стыда.<br><br>До&nbsp;Рейда еще оставалась уйма времени.<br><br>«Похоже, я&nbsp;пришёл слишком рано»,&nbsp;— мрачно подумал Джин Ву.<br><br>Осмотревшись и&nbsp;не&nbsp;найдя чем заняться, он&nbsp;направился к&nbsp;человеку, что разносил кофе.<br><br>—&nbsp;Могу я&nbsp;попросить Вас о&nbsp;чашечке кофе? —&nbsp;вежливо попросил Джин Ву.<br><br>—&nbsp;Ох, Охотник Сон-ним… Как&nbsp;же быть? Сожалею, но&nbsp;он&nbsp;только что закончился.<br><br>—&nbsp;…<br><br>Под дуновением жестокого зимнего ветра кончик его носа стал ещё более багровым. Джин Ву&nbsp;тихонько потёр его указательным пальцем.<br><br>Да&nbsp;уж, для него не&nbsp;нашлось даже чашечки кофе. День начинался просто прекрасно.<br><br>* * *<br><br>—&nbsp;Почему тебе так хочется быть Охотником, Джин Ву?<br><br><div style=\"text-align:center;\"><a href=\"https://ranobes.com/uploads/posts/2019-07/1563611470_1.jpg\" class=\"highslide\"><script type=\"text/javascript\" style=\"display:none\">\n//<![CDATA[\nwindow.__mirage2 = {petok:\"173b009ac2ddf555c633927efe462729a5f47e7a-1626352605-1800\"};\n//]]>\n</script>\n<script type=\"text/javascript\" src=\"https://ajax.cloudflare.com/cdn-cgi/scripts/04b3eb47/cloudflare-static/mirage2.min.js\"></script>\n<img data-cfsrc=\"/uploads/posts/2019-07/medium/1563611470_1.jpg\" data-cfstyle=\"max-width:100%;\" alt=\"\" style=\"display:none;visibility:hidden;\"><noscript><img src=\"/uploads/posts/2019-07/medium/1563611470_1.jpg\" style=\"max-width:100%;\" alt=\"\"></noscript></a></div><br><br>—&nbsp;Извините, не&nbsp;понимаю.<br><br>Джин Ву&nbsp;поклонился, низко опустив голову. Перед ним стояла очень красивая девушка-лекарь по&nbsp;имени Ли&nbsp;Джу&nbsp;Хи. Её&nbsp;миленькое личико сейчас выглядело возмущённым.<br><br>—&nbsp;Не&nbsp;нужно мне твоих извинений, я&nbsp;просто беспокоюсь! —&nbsp;гневно сказала она. —&nbsp;Если и&nbsp;дальше будешь сражаться таким образом, когда-нибудь доиграешься.<br><br>Джин Ву&nbsp;украдкой подглядывал за&nbsp;сражением товарищей через её&nbsp;плечо. Врата&nbsp;— это вход в&nbsp;подземелье, и&nbsp;на&nbsp;этот раз это были Врата D-ранга. Дюжина Охотников планомерно расправлялась с&nbsp;монстрами. Им&nbsp;даже не&nbsp;приходилось особо напрягаться. А&nbsp;вот для него, Охотника Е-ранга, это было чем-то недостижимым. Он&nbsp;всегда получал ранения в&nbsp;самом начале боя и&nbsp;становился бесполезен. Теперь его оставляли в&nbsp;тылу вместе с&nbsp;лекарями. На&nbsp;каждом Рейде. Он&nbsp;стал известен, как вечно раненый Охотника тыла.<br><br>Джу Хи&nbsp;понимала, что он&nbsp;чувствует. Она не&nbsp;хотела лишний раз обижать Джин&nbsp;Ву. А&nbsp;поэтому мягко и&nbsp;осторожно она спросила:<br><br>—&nbsp;У&nbsp;тебя есть причина, что не&nbsp;дает бросить это дело?<br><br>Но&nbsp;он&nbsp;не&nbsp;собирался откровенничать и&nbsp;лишь отрицательно покачал головой. Это слишком личное, чтобы раскрывать посторонним.<br><br>—&nbsp;Для меня работа Охотника&nbsp;— что-то вроде хобби. Если брошу этим заниматься, то, наверное, помру со&nbsp;скуки.<br><br>Услышав его ответ, Джу Хи&nbsp;надула губы и&nbsp;проворчала:<br><br>—&nbsp;Будешь баловаться таким хобби&nbsp;— на&nbsp;том свете в&nbsp;Рейде окажешься!<br><br>От&nbsp;этого неожиданного заявления Джин Ву&nbsp;расхохотался, чем вызвал очередную вспышку негодования Джу Хи.<br><br>—&nbsp;Не&nbsp;смейся! Сейчас&nbsp;же прекрати смеяться! Говорила&nbsp;же, что рана может вновь открыться!<br><br>Джин Ву&nbsp;спросил её, едва сдерживая смех:<br><br>—&nbsp;Ради бога, от&nbsp;кого Вы&nbsp;набрались таких слов?<br><br>—&nbsp;Да&nbsp;от&nbsp;кого ещё, вот от&nbsp;стоящего там дядюшки Кима.<br><br>—&nbsp;М-да, вот тебе и&nbsp;дядечка, ну&nbsp;дает мужик…<br><br>Пока они шутили и&nbsp;смеялись, его лечение завершилось. Только было уже поздно&nbsp;— Рейд медленно подходил к&nbsp;концу. Это было заметно по&nbsp;спокойной атмосфере. Когда Джин Ву&nbsp;осознал это, его лицо окаменело.<br><br>«Сегодня я&nbsp;убил только одного,&nbsp;— подумал он. —&nbsp;И&nbsp;то, всего Е-ранга»<br><br>Джин Ву&nbsp;перебирал в&nbsp;руке демонический кристалл, прощупывая его фактуру пальцами.<br><br>Это был кристалл Е-ранга самого низкого класса. За&nbsp;него не&nbsp;дадут и&nbsp;десяти долларов. Воистину ничтожная цена за&nbsp;то, что чуть не&nbsp;стоило ему жизни.<br><br>«Вот если&nbsp;бы убить монстра ранга&nbsp;С! За&nbsp;его кристалл можно было выручить целую тысячу! А&nbsp;так…»<br><br>Вот только Джин Ву&nbsp;до&nbsp;монстра С-ранга было как до&nbsp;луны. Разница в&nbsp;рангах существует неспроста. Преодолеть её было непросто, во&nbsp;всяком случае для него.<br><br>Тут послышался удивленный возглас:<br><br>—&nbsp;Что? Ещё одни Врата?!<br><br>Все присутствующие Охотники мигом собрались вместе.<br><br>—&nbsp;Ого, вот как?<br><br>—&nbsp;Серьёзно что-ли? Ещё одни? —&nbsp;причитали они.<br><br>И&nbsp;вправду, как и&nbsp;сказал тот первооткрыватель, внутри подземелья были спрятаны ещё одни Врата, ведущие к&nbsp;другому подземелью.<br><br>—&nbsp;Врата внутри Врат… Вот уж&nbsp;не&nbsp;думал, что доведётся увидеть такое своими глазами.<br><br>Господин Сонг, Охотник с&nbsp;десятилетним стажем, не&nbsp;мог унять своего удивления. Он&nbsp;внимательно разглядывал аномалию.<br><br>В&nbsp;огромной пещере царила кромешная темнота. Разглядеть что-либо было практически невозможно. <br><br>Господин Сонг начал уверенно совершать пассы руками. Вскоре он&nbsp;наколдовал Огненную Сферу и&nbsp;швырнул её вперёд. Та, в&nbsp;свою очередь, вспыхнула, осветив бесконечно тянущийся в&nbsp;никуда проход. Затем, выполнив задачу, Сфера прощально замигала и&nbsp;погасла.<br><br>Мрак вновь захватил свои владения, не&nbsp;оставив и&nbsp;капли света.<br><br>—&nbsp;Хм… дайте мне минутку. Я&nbsp;должен все проанализировать,&nbsp;— задумчиво проговорил Охотник Сонг.<br><br>Неофициальный лидер группы созвал всех присутствующих. Следом присоединились Джин Ву&nbsp;и&nbsp;Джу&nbsp;Хи. Они закончили лечение как раз вовремя.<br><br> Сонг прошёлся взглядом по&nbsp;всем собравшимся и&nbsp;сказал:<br><br>—&nbsp;Как вы&nbsp;знаете, Врата не&nbsp;закрываются до&nbsp;тех пор, пока жив Босс подземелья. Тут мы&nbsp;уже со&nbsp;всем разобрались. Но, судя по&nbsp;тому, что я&nbsp;вижу, эти Врата всё ещё открыты. А значит, Босс за&nbsp;ними жив и&nbsp;здоров.<br><br>Сонг рукой указал на&nbsp;скрытый вход в&nbsp;подземелье. Охотники переглянулись между собой и&nbsp;закивали в&nbsp;знак согласия. Тут нечему было возразить.<br><br>Лидер уверенно продолжил:<br><br>—&nbsp;По&nbsp;всем правилам нам стоило&nbsp;бы сообщить об&nbsp;этом в&nbsp;Ассоциацию и&nbsp;дождаться их&nbsp;решения. Но, поступи мы&nbsp;так, этот Босс достался&nbsp;бы другим Охотникам. А&nbsp;от&nbsp;этого наш доход уж&nbsp;точно не вырастет. Согласны?<br><br>Лица охотников помрачнели. Тяжелее всех было Паку, которого дожидалась дома беременная супруга с&nbsp;чадом.<br><br>«Интересно, сколько на&nbsp;этот раз придётся потратить на&nbsp;послеродовые расходы?»&nbsp;— задумался он.<br><br>Меньше всего Пак хотел рисковать жизнью в&nbsp;этом Рейде.<br><br>—&nbsp;Поэтому я&nbsp;предлагаю нам самим разобраться с&nbsp;Боссом и&nbsp;поделить добычу между собой. Как вам идея?<br><br>—&nbsp;…<br><br>—&nbsp;…<br><br>Охотники были полны сомнений. Никто не&nbsp;проронил ни&nbsp;слова.<br><br>Поспешные решения могли стоить им&nbsp;жизней, и&nbsp;они отлично понимали, что никто не&nbsp;сможет обеспечить им&nbsp;безопасное возвращение. Они разрывались между желанием заработать и&nbsp;здравым смыслом. <br><br>С&nbsp;другой стороны, это подземелье оказалось уж&nbsp;слишком лёгким. И&nbsp;вряд&nbsp;ли скрытое будет намного опаснее.<br><br>—&nbsp;Кхе-хэм,&nbsp;— Сонг прочистил горло. —&nbsp;Предлагаю проголосовать всем присутствующим; итого будет семнадцать голосов. Так мы&nbsp;решим, как поступить, ориентируясь на&nbsp;мнение большинства. Идёт?<br><br>Все согласились с&nbsp;его предложением. Один за&nbsp;другим храбрецы начали поднимать руки, голосуя. Другие&nbsp;же, вдохновлённые первыми, пытались не&nbsp;отставать, поддерживая их&nbsp;инициативу.<br><br>—&nbsp;Я&nbsp;пойду.<br><br>—&nbsp;И&nbsp;меня не&nbsp;забудьте записать.<br><br>Первым проголосовавшим «за» оказался господин&nbsp;Пак. Его примеру последовал господин Ким и&nbsp;несколько других Охотников. Но, разумеется, кто-то всё ещё был против.<br><br>—&nbsp;Давайте не&nbsp;будем рисковать.<br><br>—&nbsp;Разве не&nbsp;правильнее будет сначала дождаться решения Ассоциации?<br><br>В&nbsp;итоге, по&nbsp;мере голосования счёты почти сравнялись. Лишь два человека всё ещё не&nbsp;определились.<br><br>—&nbsp;Извините… —&nbsp;Джу Хи&nbsp;склонила голову и&nbsp;проголосовала «против».<br><br>Теперь вышло восемь «за» и&nbsp;восемь «против». Голоса разделились поровну.<br><br>Сонг решительно обратился ко&nbsp;всё ещё колеблющемуся Джи Ву.<br><br>—&nbsp;А&nbsp;ты&nbsp;что скажешь, господин Сон?<br><br>На&nbsp;это раз всё зависело от&nbsp;решения Джин&nbsp;Ву. Парень окинул всех взглядом, не&nbsp;переставая сжимать в&nbsp;своей руке тот самый демонический кристалл Е-ранга.<br><br>Джу Хи&nbsp;ободряюще ему кивнула, хотя и&nbsp;выглядела крайне растерянной. По&nbsp;правде говоря, Джин Ву&nbsp;нервничал не&nbsp;меньше. Он&nbsp;был не&nbsp;из&nbsp;тех, кто любит рисковать.<br><br>Но&nbsp;тут он&nbsp;вспомнил свою младшую сестренку, которой скоро предстояло поступить в&nbsp;старшую школу.<br><br>«Сбережений-то у&nbsp;нас почти нет…»&nbsp;— печально подумал Джин Ву.<br><br>Ему было двадцать четыре. Из-за вечной нехватки денег он&nbsp;решил бросить университет. Меньше всего он&nbsp;желал, чтобы сестре пришлось повторить его путь.<br><br>Нехватка денег&nbsp;— вот, что не&nbsp;давало ему спокойно спать по&nbsp;ночам. Не&nbsp;один господин Пак в&nbsp;них нуждался.<br><br>Джин Ву&nbsp;спокойно поднял свою руку вверх:<br><br>—&nbsp;Я&nbsp;тоже пойду.<br><br>И&nbsp;вслед за&nbsp;его словами повисла мёртвая тишина, изредка нарушаемая тяжёлыми вздохами.\n"
}